Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sprakmotiveringsprisen.html.tmx
Source language: nob
Languages: sma

source: Språkmotiveringsprisen
sma: Gïeleskreejremebaalhka

source: Samisk språkråd grunnla språkmotiveringsprisen i år 2000.
sma: Saemien gïeleraerie gïeleskreejremebaalhkam tseegki 2000.

source: Prisen blir utdelt hvert fjerde år til en privatperson, en institusjon, et prosjekt eller en organisasjon som fremmer, bevarer og styrker samisk språk på en god måte.
sma: Baalhka vadtasåvva fïerhten njealjeden jaepien akten almetjasse, institusjovnese, prosjektese jallh seabran mij hijvenlaakan saemien gïelem eevtjie, vaarjele jïh nænnoste.

source: Den første prisen ble utdelt av Samisk språkråd, men etter det overtok Samisk språkstyre og Sametingsrådet utdelingen av prisen.
sma: Saemien gïeleraerie dam voestes baalhkam vedti, men don mænngan Saemien gïeleståvroe jïh Saemiedigkieraerie dïedtem åadtjoejin baalhkam joekedidh.

source: Prisen var først på 10 000 kroner, men i 2009 økte den til 50 000 kroner.
sma: Aalkovisnie baalhka lij 10 000 kråvnah, men læssani 50 000 kråvnide 2009.

source: Alle kan foreslå en privatperson, en institusjon, et prosjekt eller en organisasjon som fortjener å vinne prisen.
sma: Gaajhkesh maehtieh almetjem, institusjovnem, prosjektem jallh siebriem raeriestidh mij lea vyörtegs baalhkam vitnedh.

source: Forslaget skal begrunnes skriftlig å sendes Sametingets språkavdeling innen 30. april det året prisen skal utdeles.
sma: Edtja raeriestimmiem tjaaleldh tjïelkestidh jïh Saemiedigkien gïelegoevtesasse seedtedh voerhtjen 30.b. åvtelen, don jaepien baalhka edtja vadtasovvedh.

source: Sametingsrådet vedtar hvem som skal vinne prisen, og den overrekkes i forbindelse med plenumsmøtet i juni.
sma: Saemiedigkieraerie nænnoste gie edtja baalhkam vitnedh, mij vadtasåvva stoerretjåanghkoen sjïekenisnie ruffien.

source: Vinneren får en kunstdiplom og et pengebeløp på 50 000 kroner.
sma: Vitnije tjeahpoediplomem jïh 50 000 kråvnah åådtje.
